<?php

return [
    'name' => 'Анализатор страниц',
    'info' => 'Сайт, который анализирует страницы на предмет соответствия SEO, аналогично https://varvy.com/pagespeed/.',
    'enter' => 'Введите_адрес_сайта',
    'submit' => 'Отправить',
    'home' => 'Главная',
    'list' => 'Список доменов',
    'created' => 'Создано',
    'updated' => 'Обновлено',
    'state' => 'Состояние',
    'status' => 'Статус',
    'header' => 'Заголовок',
    'length' => 'Длина содержимого',
    'keywords' => 'Ключевые слова',
    'description' => 'Описание'
];
